const help = (prefix) => {
	return `╭•─•(✞🅆🄴🄻🄲🄾🄼🄴✞)•─•
├•͜͡➣🌍̸⃨♔ᩕᩤ🌝̷̷̶̸̸͙̽̿͆ͤͫͫ͐͜ͅᏠᎧᏕᏋᎮᏂ🌚̷̷̶̸̸͙̽̿͆ͤͫͫ͐͜ͅ•─•
╰•─•─•❪ঔৣ͜͡🌝̷̹͕͎͇͇͎̽ͪͭ͘͜͢͝͡͡͝ ᏰᎧᏖ♔⃨⧔ᩕ🌚̷̹͕͎͇͇͎̽ͪͭ͘͜͢͝͡͡͝❫•─•

╭┈┈╱▔▔▔▔▔▔╲┈╭━━━━╮
├┈▕┈╭━╮╭━╮┈   ᝰJσʂҽρԋ᭄
├┈▕┈┃╭╯╰╮┃┈▏╰┳━━━╯
├┈▕┈╰╯╭╮╰╯┈▏┈┃┈┈┈
├┈▕┈┈┈┃┃┈┈┈▏━╯┈┈┈
├┈▕┈┈┈╰╯┈┈┈▏┈┈┈┈┈
╰┈▕╱╲╱╲╱╲╱╲▏┈┈┈┈

╭──❪ li.🏆🄸🄽🄵🄾🏆.il ❫─•͜͡🌹̷̹͕͎͇͇͎̽ͪͭ͘͜͢͝͡͡͝
│
├•͜͡➣ Creador: wa.me/+994406038628
├•͜͡➣ Estado: Activo
├•͜͡➣ Prefijo: 「 / 」
├•͜͡➣ Créditos: https://cutt.ly/jmSF2RN
├•͜͡➣ S.Operativo: Android
│
╰─────────────͜͡🌹

╭──❪ li.🏆🅶🅻🅾🆂🅰🆁🅸🅾🏆.il ❫─•͜͡🌹̷̹͕͎͇͇͎̽ͪͭ͘͜͢͝͡͡͝
│
├•͜͡➣ que es un bin
├•͜͡➣ encontrar un bin
├•͜͡➣ extrapolar un bin
├•͜͡➣ verificar un bin
├•͜͡➣ que es live manual
├•͜͡➣ carol bot checker
├•͜͡➣ iban
├•͜͡➣ introducción carding
├•͜͡➣ termux
│
├──❪ li.🏆🄼🅄🅂🄸🄲🏆.il ❫─•͜͡🌹̷̷̶̸̸͙̽̿͆ͤͫͫ͐͜ͅ
│
├•͜͡➣ black lance
├•͜͡➣ deep end
├•͜͡➣ death bed
├•͜͡➣ cradles
├•͜͡➣ freak
├•͜͡➣ hope
├•͜͡➣ sad!
├•͜͡➣ jocelyn flores
│
├──❪ li.🏆🅼🅾🅳🅰 🅰🅿🅺🏆.il ❫─•͜͡🌹̷̹͕͎͇͇͎̽ͪͭ͘͜͢͝͡͡͝
│
├•͜͡➣ gta san andreas
├•͜͡➣ annelids
├•͜͡➣ deezer
├•͜͡➣ netflix
├•͜͡➣ prime video
├•͜͡➣ disney Plus
├•͜͡➣ crunchyroll
├•͜͡➣ viki rakuten
│
├──❪ li.🏆🄿🄾🅁🄽🄾🄶🅁🄰🄵🄸🄰🏆.il ❫─•͜͡🌹̷̷̶̸̸͙̽̿͆ͤͫͫ͐͜ͅ
│
├•͜͡➣ onlyfans
├•͜͡➣ onlyfans 2
│
├──❪ li.🏆🅺🆄🅰🅺🅴🆁🏆.il ❫─•͜͡🌹̷̹͕͎͇͇͎̽ͪͭ͘͜͢͝͡͡͝
│
├•͜͡➣ canal de imnunes
├•͜͡➣ wa imnunes
├•͜͡➣ inmunizar
├•͜͡➣ binarios
├•͜͡➣ quemado de codes
├•͜͡➣ mandar a soporte
├•͜͡➣ salir de -1
├•͜͡➣ correos support whatsapp
│
├──❪ li.🏆🄷🄰🄲🄺🄸🄽🄶🏆.il ❫─•͜͡🌹̷̹͕͎͇͇͎̽ͪͭ͘͜͢͝͡͡͝
│
├•͜͡➣ tool
├•͜͡➣ hackfb
├•͜͡➣ phishing
├•͜͡➣ fuerza bruta facebook
├•͜͡➣ terkey termux
├•͜͡➣ socialfish v2
├•͜͡➣ fbcheker
│
├──❪ li.🏆🆂🅾🅿🅾🆁🆃🅴🏆.il ❫─•͜͡🌹̷̹͕͎͇͇͎̽ͪͭ͘͜͢͝͡͡͝
│
├•͜͡➣ plantilla soporte facebook
├•͜͡➣ plantilla soporte whatsapp
├•͜͡➣ plantilla soporte claro
├•͜͡➣ plantilla soporte microsoft
│
├──❪ li.🏆🄼🅄🄽🄳🄾 🄱🄸🄽🄴🅁🄾🏆.il ❫─•͜͡🌹̷̹͕͎͇͇͎̽ͪͭ͘͜͢͝͡͡͝
│
├•͜͡➣ introducción bins
├•͜͡➣ crear Cuentas Con bins
├•͜͡➣ sacar lives manuales
├•͜͡➣ crear cuentas sin bins
├•͜͡➣ carding límite
│
├──❪ li.🏆🅲🅾🅽🆅🅴🆁🆂🅾🆁🅴🆂🏆.il ❫─•͜͡🌹̷̹͕͎͇͇͎̽ͪͭ͘͜͢͝͡͡͝
│
├•͜͡➣ sticker
├•͜͡➣ stickergif
├•͜͡➣ toimg
├•͜͡➣ attp
├•͜͡➣ tts es (más texto)
├•͜͡➣ play (más URL)
├•͜͡➣ play2 (más URL)
│
├──❪ li.🏆🄶🅁🅄🄿🄾🅂🏆.il ❫─•͜͡🌹̷̹͕͎͇͇͎̽ͪͭ͘͜͢͝͡͡͝
│
├•͜͡➣ closegc
├•͜͡➣ opengc
├•͜͡➣ kick
├•͜͡➣ banear
├•͜͡➣ promote
├•͜͡➣ demote
├•͜͡➣ linkgc
├•͜͡➣ welcome 1/0
├•͜͡➣ antilink 1/0
├•͜͡➣ todos
│
├──❪ li.🏆🅹🆄🅴🅶🅾🆂🏆.il  ❫─•͜͡🌹̷̹͕͎͇͇͎̽ͪͭ͘͜͢͝͡͡͝
│
├•͜͡➣ rankgay
├•͜͡➣ gay
├•͜͡➣ cuties
│
├──❪ li.🏆🄴🅇🅃🅁🄰🅂🏆.il  ❫─•͜͡🌹̷̹͕͎͇͇͎̽ͪͭ͘͜͢͝͡͡͝
│
├•͜͡➣ cursos
├•͜͡➣ números virtuales
├•͜͡➣ Número virtual +1
├•͜͡➣ número virtual +994
├•͜͡➣ buzones
├•͜͡➣ trava
├•͜͡➣ destrava
├•͜͡➣ blocklist
├•͜͡➣ bug
│
╰─────────────͜͡🌹

╭──❪✞ li.ᏠᎧᏕᏋᎮᏂ•ᗷᝪᎢ.il ✞❫─•͜͡🔥̷̹͕͎͇͇͎̽ͪͭ͘͜͢͝͡͡͝
│
├•͜͡➣ ║▌│█║▌│ █║▌│█║▌║
├•͜͡➣ 🍁⃧‣₁ ₈⃜ ₅₃⃜ ₆ ₇⃜₄₂⃜ ₅ ₁⃜₈🎼🎬🎞️🎮
├•͜͡➣ (๑ ิټ ิ) 🅒🅡🅔🅐🅓🅞🅡
├•͜͡➣ ♆᭄🌝᭄ıllıllıʝơʂɛ℘ɧıllıllı♆᭄🌚᭄
│
╰─────────────͜͡🔥̷̷̶̸̸͙̽̿͆ͤͫͫ͐͜ͅ

╭─•─❪🔐͜͡☛ 🄽🄾🅃🄰 ☚͜͡🔐❫─•
│
├•͜͡➣ ᴄᴏʟᴏᴄᴀʀ ᴜɴ ᴄᴏᴍᴀɴᴅᴏ ᴀ ʟᴀ ᴠᴇᴢ
├•͜͡➣ ɴᴏ sᴘᴀᴍ - ɴᴏ ꜰʟᴏᴏᴅ
│
╰̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍̍────────────────̷̷̶̸̸̷͙̹͕͎͇͇͎̽̿͆ͤͫͫ͐̽ͪͭ͘͜͜͜͢͡͝͡͡͝ͅ🇻🇪̷̷̶̸̸̷͙̹͕͎͇͇͎̽̿͆ͤͫͫ͐̽ͪͭ͘͜͜͢͡͝͡͡͝ͅ
`
}

exports.help = help
